Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/norad.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: The increase in humanitarian support is mainly channelled through OCHA’s South Sudan Humanitarian Fund.An increased investment in education in 2017 was channelled through Norwegian NGOs and UNICEF.
nb: Økning i humanitær bistand ble i hovedsak kanalisert via OCHAs humanitære fond for Sør-Sudan. En økt satsing på utdanning i 2017 ble kanalisert gjennom norske frivillige organisasjoner og UNICEF.

source: No guidelines on impartiality.
nb: Ikke retningslinjer om habilitet.

source: Kenyatta was one of the principle nationalist leaders in independent Africa and served as president until 1978.
nb: Kenyatta var en de sentrale nasjonalistlederne i det uavhengige Afrika og satt som president til 1978.

source: 250 master and doctoral students in clean energy technology
nb: 250 master- og doktorgradsstudenter i ren energiteknologi

source: CIP has further been engaged in the work with revising the Mining Act and Petroleum Act and thereunder the tax regimes for these sectors.
nb: CIP har videre engasjert seg i arbeidet med å revidere gruveloven og petroleumsloven og derunder skatteregimene for disse sektorene.

source: Ravalomanana was re-elected in 2006, but in January 2009 a power struggle arose between the president and the mayor of Antananarivo, resulting in widespread riots and violence.
nb: Ravalomanana ble gjenvalgt i 2006, men i januar 2009 utviklet det seg en maktkamp mellom presidenten og borgermesteren i Antananarivo, med omfattende opptøyer og voldsbruk som resultat.

source: Food production in Somalia in 2016 amounted to only 50 per cent of normal production as a result of two poor rainy seasons.
nb: Matproduksjonen i Somalia i 2016 var kun 50 prosent av det normale grunnet to dårlige regnsesonger.

source: be channelled through civil society will be
nb: eringen peker på at slik støtte er spesielt

source: Since 2012, Somalia has had a parliament and an internationally recognised president.
nb: Somalia har siden 2012 hatt et parlament og en internasjonalt anerkjent president.

source: With "Mobilizing for Tax Justice", the Tax Justice Network wishes to make its member organisations able to carry out influencing work.
nb: Med «Mobilizing for Tax Justice» ønsker Tax Justice Network å sette sine med-lemsorganisasjoner i stand til å drive påvirkningsarbeid.

source: A new, three-year agreement with a framework of NOK 75 million was signed in October 2016.
nb: En ny, treårig avtale med en ramme på 75 millioner kroner ble undertegnet i oktober 2016. Støtten gjennom Unicef om sikker skole ble evaluert av organisasjonen

source: Banda was sworn in as the new President, and replacements were made in the Government.
nb: Banda ble innsatt som ny president, og det ble foretatt utskiftninger i regjeringen.

source: The struggle of the frontline states was crowned with victory when segregation policy was removed first in Zimbabwe (1980) and then in South Africa (1991).
nb: Frontlinjestatenes kamp ble kronet med seier da raseskillepolitikken ble avskaffet først i Zimbabwe (1980) og deretter i Sør-Afrika (1991).

source: prevent economic and political collapse.
nb: tjenester som helse og utdanning, samt

source: This was Bandaranaike’s second period in government, the first of which began in 1960 when she became Sri Lanka’s – and the world’s – first woman prime minister.
nb: Dette var Bandaranaikes andre regjeringsperiode. Den første startet i 1960 da hun ble landets – og verdens – første kvinnelige statsminister.

source: Tax for Development was established as a programme in 2011.
nb: Skatt for utvikling ble etablert som eget program i 2011.

source: This introduced a period of democratic elections and civilian leaders that lasted until 1999, when General Pervez Musharraf seized power.
nb: Det innledet en periode med demokratiske valg og sivile ledere, som varte til 1999, da general Pervez Musharraf tok makten.

source: 3100 courses and seminars on clean energy
nb: 3100 kurs og seminarer om ren energi

source: No overview of authorisation and delegation.
nb: Fravær av ful makts – og delegasjonsoversikter.

source: Per capita GNP USD 230
nb: innbygger 230 US dollar

source: In the summer of 2010, Chr.
nb: Sommeren 2010 ble Chr.

source: Red flags regarding a lack of transparency:
nb: Røde flagg ved manglende åpenhet:

source: It was then resumed in 2002.
nb: I 2002 ble utviklingssamarbeidet gjenopptatt.

source: Uganda is one of the world’s largest refugee hosting countries.
nb: Uganda er et av verdens største vertsland for flyktninger.

source: UNDP has helped establish social meeting places for youth and occupational training in several local communities.
nb: UNDP har bidratt til å etablere sosiale møteplasser for ungdom og yrkesutdanning i flere lokalsamfunn.

source: Fredrikke Kilander is Head of Section.
nb: Seksjonsleder er Fredrikke Kilander.

source: Support to BBC Media Action went to development and broadcasting of a popular radio programme,
nb: Støtte til BBC Medier Action gikk til utvikling og kringkasting av et populært radioprogram,

source: Water, solar and wind power
nb: Vann-, sol- og vindkraft

source: Rapport for Skatt for Utvikling the unit.
nb: Rapport for Skatt for Utvikling bemanning av enheten.

source: Over 70 per cent of the population are below the age of 30.
nb: Over 70 prosent av befolkningen er under 30 år.

source: In 2011, Publish What You Pay Norway published several reports that have been used in the information work regarding tax and capital flight.
nb: I 2011 publiserte Publish What You Pay Norge flere rapporter som har blitt brukt i opplysningsarbeidet om skatt og kapitalflukt.

source: The tax model was used to evaluate the tax regime for the mining sector, estimate future tax revenues and to draw up a proposal for changes in the tax regime for the mining sector.
nb: Skattemodel en ble brukt til å vurdere skatteregimet for gruvesektoren, estimere fremtidige skatteinntektsscenarier og til å utarbeide et forslag til endringer i skatteregimet for gruvesektoren.

source: At the same time, evaluations of the humanitarian response following the earthquake in Pakistan suggest that there were mixed experiences of the UN’sability to respond quickly and establish functioning coordination clusters (Strand &Borchgrevink 2006).
nb: Samtidig antyder evalueringer avden humanitære responsen ved jordskjelvet i Pakistan at det var blandete erfaringer med FNsevne til å respondere raskt og å etablere fungerende klynger for koordinering (Strand &Borchgrevink 2006).

source: The issue is addressed most com-prehensively in the analysis carried out by the Tsunami Evaluation Coalition (TEC)9 of thetsunami disaster in 2004.
nb: Den mest omfat-tende behandlingen finnes i Tsunami Evaluation Coalition (TEC)9 sin analyse av tsunamika-tastrofen i 2004.

source: Despite a general focus on “building back better”to a standard higher than that existing prior to a natural disaster, humanitarian response isoften limited to, at best, replacing physical infrastructure and resources.
nb: Til tross for at det er et generelt fokus på å gjenoppbygge tilen bedre standard enn det som eksisterte før en naturkatastrofe (”build back better”), erhumanitær innsats ofte kjennetegnet ved at fysisk infrastruktur og ressurser i beste fall erstat-tes.

source: In April 2017, there were approximately 1.1 million refugees in Uganda, 830 000 of whom came from South Sudan.
nb: I april 2017 var det cirka 1,1 million flyktninger i Uganda, hvorav rundt 830.000 fra Sør-Sudan.

source: Neighbouring countries were also affected by the quake.
nb: Også nabolandene ble berørt av skjelvet.

source: The initiative aims to stimulate the debate on tax issues between tax authorities, regional tax organisations and international organisa-tions.
nb: Initiativet ønsker å stimulere til diskusjon om skattespørsmål mellom skattemyndigheter, regionale skatte-organisasjoner og internasjonale organisa-sjoner.

source: support given has an added value, first and
nb: I Sudan bidro norsk støtte gjennom FN til

source: producer and exporter of copper in Africa since the 1940s.
nb: kopper i Afrika helt siden 1940-tallet.

source: A farmer in the southern part of Ethiopia who has used the push-pull technology developed by ICIPE.
nb: En bonde i det sørlige Etiopia som har brukt «push-pull»-teknologien utviklet av ICIPE.

source: In addi-tion, training in the use of the mining tax model has continued.
nb: I til egg har opplæringen i bruk av gruveskattemodel en fortsatt.

source: Norway provided South Sudan with a new national archive when the new nation was established in 2011.
nb: Norge ga Sør-Sudan et nytt nasjonalarkiv i forbindelse med opprettelsen av staten i 2011.

source: Point 6 underscoresthe importance of local capacity, point 7 emphasises local involvement, point 8 focuses onreducing future vulnerabilities to disaster, and point 9 stresses the need for accountability inhumanitarian operations.
nb: Punkt 6 framhever betydningen av lokal kapasitet,punkt 7 vektlegger lokal deltagelse, punkt 8 fokuserer på reduksjon av sårbarhet overfor fram-tidige katastrofer og punkt 9 poengterer behovet for etterrettelighet i humanitære operasjoner.

source: Insufficient budgetary control (major deviations from the budget).
nb: Svak budsjettkontroll (store avvik fra budsjettet).

source: Telford,Cosgrave & Houghton (2006) note that the general lack of transparency and accountability asregards the resources and plans of international NGOs has given rise to considerable frustration and a feeling of powerlessness at the local level, but has also undermined thecivilian population’s capacity to take charge of its own rehabilitation and recovery after thetsunami disaster.
nb: Telford, Cosgrave & Houghton (2006) observerer atden generelle mangelen på gjennomsiktighet og etterrettelighet i forhold til internasjonaleNGOers ressurser og planer har bidratt til betydelige frustrasjon og avmaktsfølelse lokalt,men har også underminert sivilbefolkningens kapasitet til å ta hånd om egen rehabilitering oggjenoppbygging etter tsunamikatastrofen.

source: The newly recruited Head of Section is Knut Nyfløt.
nb: Nyansatt seksjonsleder er Knut Nyfløt.

source: The proportion of the population living in extreme poverty fell from 47 per cent in 1990 to 21 per cent in 2010.
nb: Andelen av innbyggerne som lever i ekstrem fattigdom falt fra 47 prosent i 1990 til 21 prosent i 2010.

source: The Embassy was also in dialogue with the Ministry of Finance in Tanzania regarding a study on il icit capital flows, for which the Central Bank of Tanzania is to be responsible.
nb: Ambassaden var også i dialog med Finansdepartementet i Tanzania om en studie av ulovlig kapitalflyt, som sentralbanken i Tanzania skal ha ansvaret for.

source: Norfund has also invested in the country’s largest wind farm, the Lake Turkana Wind Power Project, which was started in 2014.
nb: Norfund har også investert i landets største vindmøllepark, Lake Turkana Wind Power Project, som ble påbegynt i 2014.

source: The fund finances the development of an electronic tax administration system, internal training programmes and a taxpayer information programme directed towards the taxpayers.
nb: Fon-det finansierer blant annet utvikling av et elektronisk skattebehandlingssystem, interne opplæringsprogrammer og et informasjonsprogram rettet mot skattebeta-lerne.

source: Global Financial Integrity receives support from the Ministry of Foreign Affairs for this work.
nb: Global Financial Integrity mottar støtte fra Utenriksdepartementet til dette arbeidet.

source: Please describe and explain.
nb: Det er ikke bare noe han sier.

source: Making Waves: Norwegian support for a sustainable ocean – Ocean Report 2020
nb: Havrapport 2020: Norges bidrag til et bærekraftig hav

source: Since 2009, the militant group Boko Haram, centred in the north-east, has carried out attacks on the authorities and civilians.
nb: Den militante gruppa Boko Haram, med kjerneområde i nordøst, har siden 2009 gjennomført angrep på myndigheter og sivile.

source: Neighbouring countries have received the main migration from South Sudan as a result of people fleeing from war.
nb: Migrasjon fra Sør-Sudan som følge av flukt fra krig har i hovedsak gått til nabolandene.

source: The UN’s Sustainable Development Goals are integrated into the country’s national development plan.
nb: Bærekraftsmålene er integrert i landets nasjonale utviklingsplan.

source: Norad has granted NOK 35 million over five years.
nb: Norad har bevilget 35 millioner kroner over fem år.

source: Helen Clark, leader, The UN Development Programme (UNDP)
nb: Helen Clark, leder, FNs utviklingsprogram (UNDP)

source: The fund, which was also known as ‘the India Fund’, was established at record speed in June 1952.
nb: Fondet, som også var kjent som «Indiafondet», ble opprettet på rekordfart i juni 1952.

source: Norway has supported CIP since 2009.
nb: Norge har støttet CIP siden 2009.

source: Alongside the Turkana programme, water supply development was another important area for Norwegian development aid in Kenya in the 1970s and 1980s.
nb: Ved siden av Turkana-programmet, var utbygging av vannforsyning et annet viktig område for norsk bistand i Kenya på 1970- og 1980-tallet.

source: A key challenge for Norway as donor and for other actors in theinternational humanitarian system thus lies in helping to increase international responsecapacity through improved funding and coordination, but also in promoting strategies thatfocus on long-term vulnerability reduction and local response capacity.
nb: En sentral utfordring for Norge som donor og for andre aktører i det internasjonalehumanitære systemet dreier seg således om å bidra både til økt internasjonal responskapasitetgjennom bedret finansiering og koordinering, men også å bidra til strategier som setter lang-siktig sårbarhetsreduksjon og lokal responskapasitet i fokus.

source: Norwegian development aid to the country has increased considerably since 2000.
nb: Norsk bistand til landet har økt vesentlig siden 2000.

source: Altogether 4 million people are refugees.
nb: 4 millioner mennesker er på flukt.

source: They have shed light on the extent of the chal enges connected to secrecy and capital flight and have given Publish What You Pay professional weight in the campaign work for introduction of extended country by country reporting in Nor-way and in the European Union.
nb: De har satt søkelys på omfanget av utfordringene knyttet til hemmelighold og kapitalflukt og har gitt Publish What You Pay faglig tyngde i kampanjearbeidet for innføring av utvidet land-for-land-rapportering både i Norge og i EU.

source: The five priorities will be reviewed and revised on a regular basis during the strategy period up to 2030.
nb: De fem utviklingsområdene skal gjennomgås og revideres jevnlig i løpet av strategiperioden mot 2030.

source: The Special Grant has been instrumental in keeping the environmentalprogramme going in India and forms the backbone of the environmental work at the embassy.
nb: Arbeidsgruppen mener at det særlig er behov for økt og systematisk innsats for høyere utdanning og forskning innen olje for utvikling, energi, miljø og klima.

source: Total development aid to Uganda in 2017 amounted to NOK 247 million.
nb: Samlet bistand til Uganda i 2017 var på 247 millioner kroner.

source: In August 2012 the American Securities and Exchange Commission adopted regulations which require the companies to report, not only on a country by country basis, but also on each individual project.
nb: I august 2012 vedtok amerikanske SEC (Securities and Exchange Commission) rapporterings-forskrifter som innebærer at selskapene ikke bare må rapportere land for land, men også prosjekt for prosjekt.

source: Kenya is an economic hub in East Africa, and for foreign investors can often serve as a gateway to the entire region.
nb: Kenya er et økonomisk knutepunkt i Øst-Afrika, og for utenlandske investorer kan investeringer i Kenya ofte være en inngangsport til hele regionen.

source: In 1961, the Norwegian-Indian project moved from the two villages to the city of Cochin (now Kochi) in Kerala, where Norway helped to establish a modern fishery centre.
nb: I 1961 flyttet det norsk-indiske prosjektet fra de to landsbyene til storbyen Cochin (nå Kochi) i Kerala, der Norge bidro til å bygge opp et moderne fiskerisenter.

source: At programme end, the estimated total number of jobs is 4200.
nb: Ved programmets slutt, er det totale antall arbeidsplasser anslått til 4200.

source: In 2003, Nor wegian
nb: I 2003 var den totale norske

source: In 1976, the two organisations entered into a collaboration under the name of Patriotic Front (PF).
nb: I 1976 inngikk de to organisasjonene samarbeid under navnet Patriotic Front (PF).

source: The programme Tax for Development was established in the spring of 2011.
nb: Programmet «Skatt for utvikling» ble etablert våren 2011.

source: Tax for Development supports organisations that are active in this area.
nb: Skatt for utvikling støtter organisasjoner som er aktive på dette området.

source: Stig Traavik, Department for Climate and Environment
nb: Stig Traavik, avdeling for klima og miljø

source: Norway later supported similar programmes in two other districts, Monaragala and Batticaloa.
nb: Norge støttet seinere tilsvarende programmer i to andre distrikter, Monaragala og Batticaloa.

source: Moi won the elections held in the 1990s and served as president until 2002.
nb: Moi vant valgene som ble gjennomført på 1990-tallet, og satt som president til 2002.

source: In 2003, the LTTE withdrew from the negotiations but the ceasefire held.
nb: I 2003 trakk LTTE seg fra forhandlingene, men våpenhvilen holdt.

source: As the humanitarian response gradually progressed from life-saving relief to rehabilitation and recovery, local community capacity was replaced by national civilian andmilitary authorities, and particularly by international NGOs.
nb: Etterhvert som den humanitære innsatsen gikk fra livreddende nødhjelp til rehabilitering og gjen-oppbygging ble den lokalsamfunnsbaserte responsen erstattet av nasjonale sivile og militæremyndigheter, og spesielt internasjonale NGOer.

source: In 1986, Wamwere was granted political asylum in Norway, but was arrested in Uganda in 1989 and was brought to trial in Kenya, accused of high treason.
nb: Wamwere fikk i 1986 politisk asyl i Norge, men ble arrestert i Uganda i 1989 og deretter stilt for retten i Kenya anklaget for høyforræderi.

source: Tamil Tigers (LTTE) since 2000. Conflict levels
nb: og tamiltigrene (LTTE) siden 2000.

source: The Norwegian Embassy cooperates closely with UNICEF.
nb: Den norske ambassaden har et tett samarbeid med Unicef.

source: In 1999, Norway was asked to assume a formal role as mediator between the authorities and the LTTE guerrilla group.
nb: I 1999 ble Norge bedt om å ta en formell rolle som megler mellom myndighetene og LTTE-geriljaen.

source: 2006 saw the escalation of the military conflict between the LTTE and the government and the failure of new peace negotiations in Geneva, Switzerland.
nb: Den militære konflikten mellom LTTE og regjeringen ble i løpet av 2006 trappet opp, og nye fredssamtaler i Genève i Sveits slo feil.

source: Under Philibert Tsiranana (president 1960–1972) and the social democratic party (PSD) the country maintained close links with France, its former colonial power, and during this period it underwent robust economic development.
nb: Landet beholdt under Philibert Tsiranana (president 1960-1972) og det sosialdemokratiske partiet PSD tette forbindelser til den tidligere kolonimakten Frankrike og hadde på denne tiden en god økonomisk utvikling.

source: The evaluation is limited to how Norad and the Ministry of Foreign Affairs (MFA) practice results-based management from Oslo.
nb: Evalueringen er begrenset til hvordan Norad og Utenriksdepartementet (UD) praktiserer mål- og resultatstyring fra Oslo.

source: 3 Promoting local participation requires
nb: 3 Fremme av lokal deltakelse krever

source: This study is commissioned by the IOS Evaluation Office in UNESCO, in cooperation with the evaluation departments in Norad, Unicef, the World Bank, the World Food Programme and the Education Cannot Wait fund.
nb: Denne studien er gjort på oppdrag frå evalueringskontoret i UNESCO i samarbeid med evalueringsavdelingane i Norad, Unicef, Verdensbanken, Verdens matvareprogram (WFP) og fondet Education Cannot Wait.

source: In the autumn of 2010, the EU Commission proposed legislation on country by country reporting.
nb: Høsten 2010 utarbeidet EU-kommisjonen et forslag til land-for-land-rapportering for innføring i EU-lovgivning.

source: The conflict was buried in 1987, when ZANU and ZAPU merged to form the ZANU-PF party.
nb: I 1987 ble konflikten bilagt da ZANU og ZAPU ble slått sammen til partiet ZANU-PF.

source: PWYP Norway functions as a secretariat for the Norwegian network, which consists of 18 organisations.
nb: PWYP Norge fungerer som sekretariat for det norske nettverket, som består av 18 organisasjoner.

source: The report "Piping profits" shows how some of the largest companies within the extractive industry have organised themselves with numerous subsidiaries, many of which are regis-tered in tax havens.
nb: Rapporten «Piping profits» viser hvordan noen av de største selskapene i utvinningsindustrien har organisert seg med et utall underselskap, mange av dem registrert i skatteparadiser.

source: However, Nigeria has had a civilian government since 1999.
nb: Nigeria har imidlertid hatt sivilt styre siden 1999.

source: Kenya’s economic growth since 2000 has been significant, and it became a middle-income country in 2014.
nb: Kenya har hatt betydelig økonomisk vekst siden 2000, og ble et mellominntektsland i 2014.

source: Despite the emphasis on local capacity as being essential for effective humanitarian responseand long-term vulnerability reduction, the general lesson learned is that humanitarian assistance undermines rather than strengthens local capacity (ALNAP 2005).
nb: Selv om lokal kapasitet framheves som en nødvendig forutsetning for effektiv humanitær inn-sats og langsiktig sårbarhetsreduksjon, er det en gjennomgående erfaring at humanitær assis-tanse underminerer heller enn styrker lokal kapasitet (ALNAP 2005).

source: These views were reflected in an adjusted and simplified RAM version 2.
nb: Synspunktene ble reflektert i en justert og forenklet RAM versjon 2.

source: In 1965 the colony declared itself independent of the British Commonwealth and changed its name to Rhodesia.
nb: I 1965 erklærte kolonien seg uavhengig av det britiske samveldet, og tok navnet Rhodesia.

source: A later study will assess reports from 2020.
nb: En senere studie vil vurdere rapportene fra 2020.

source: Mugabe won the presidential election in 1990, and was re-elected in subsequent elections.
nb: Mugabe vant presidentvalget i 1990 og ble gjenvalgt i påfølgende valg.

source: After several rounds of negotiations, a government of national unity was formed in 2011, along with a plan to implement elections.
nb: Etter flere omganger med forhandlinger ble en enhetsregjering etablert i 2011, sammen med en plan for gjennomføring av valg.

source: Attiya Waris, Senior Lecturer at the University of Nairobi
nb: Attiya Waris, førsteamanuensis, Universitetet i Nairobi

source: Raila Odinga, the son of the country’s first vice president, was the opposition candidate and later became prime minister following a power-sharing agreement.
nb: Raila Odinga, sønn av landets første visepresident, var opposisjonens kandidat og ble seinere statsminister etter en avtale om maktfordeling.
